{"story_content_split_sentences": ["Nach Angaben des Präsidiums der DFL Deutsche Fußball Liga sind die Pläne für den Einstieg eines Investors in den beiden deutschen Profiligen der Männer nicht mehr im Gespräch", "Präsidiums-Chef Hans-Joachim Watzke teilte mit, „eine erfolgreiche Fortführung des Prozesses“ scheine „in Anbetracht der aktuellen Entwicklungen nicht mehr möglich“", "Der deutsche Fußball befinde sich in einer „Zerreißprobe“", "Im vergangenen Dezember hatten sich 24 der 36 Vereine in beiden Ligen in einer Abstimmung für die Pläne ausgesprochen, einen privaten Finanzinvestor an den Erlösen durch die Ausstrahlung der Spiele zu beteiligen", "Mit dem Deal wollte der deutsche Ligaverband zunächst eine Milliarde Euro einnehmen", "Die erforderliche Zweidrittelmehrheit war jedoch äußerst knapp ausgefallen; es bestand zudem der Verdacht, dass die Stimme des Geschäftsführers von Hannover 96, Martin Kind, gegen den Willen seines Vereins zustandegekommen war", "Kritiker sehen darin einen Verstoß gegen die 50+1-Regel, die den Einfluss privater Finanziers in den Vereinen begrenzen soll", "Zuletzt war die DFL lediglich mit dem luxemburgischen Unternehmen CVC Capital Partners in Gesprächen gewesen, andere Interessenten hatten sich zurückgezogen", "Bundesliga-Fans hatten eine erneute Abstimmung gefordert, da sie ihre Interessen durch den Deal gefährdet sahen – etwa durch eine Aufspaltung der Anstoßzeiten", "Während der Spiele protestierten sie mit Spruchbändern und warfen unter anderem Tennisbälle sowie Schokoladentaler auf die Spielfelder, was zur Unterbrechung zahlreicher Spiele führte", "Die Partie von Union Berlin gegen den VfL Wolfsburg stand nach einer halben Stunde Störung durch fliegende Gegenstände kurz vor dem Abbruch", " "], "summarization": "Nach angaben des prasidiums der dfl deutsche fußball liga sind die plane fur den einstieg eines investors in den beiden deutschen profiligen der manner nicht mehr im gesprach. 24 der 36 vereine in beiden ligen in einer abstimmung fur die plane ausgesprochen , einen privaten finanzinvestor an den erlosen durch die ausstrahung der spiele zu beteiligen. Die dfl lediglich mit dem luxemburgischen unternehmen cvc capital partners in gesprachen gewesen. Andere interessenten hatten sich zuruckgezogen. Bundesliga - fans hatten eine erneute abstimmung gefordert.", "sentiment_label": "negative", "sentiment_score": 0.8710707426071167, "html_get_dep": null}